[
    {
        "title": "有才人生！",
        "imageUrl": "https://festio.app/storage/news/C8bhwEEPJQqpBWPe.jpg",
        "description": "大港男女實在很有才，這畫得真好\n仔細看，圖裡可是囊括了三屆大港毛巾 （以及一尾虱目魚）\n\n.\n根本沒有所謂的正確答案\n唯一確定的就時間像河水一樣流走\n雖然說不管怎麼流\n都會流進大海\n\n但希望你每次走在港邊路\n面迎著一陣陣海風\n都能想起在大港美好的記憶",
        "time": "2020-03-07 19:41:48"
    },
    {
        "title": "致各位深愛大港的老朋友、新朋友們",
        "imageUrl": "https://festio.app/storage/news/vzCWmHKk0Fa2nEOt.png",
        "description": "致各位深愛大港的老朋友、新朋友們：\n\n.\n在長時間的思考後，大港開唱策展團隊帶著不捨與遺憾的心情，做了這個決定：大港開唱明年將會停辦。\n\n.\n十六年前，當時大港的前策展團隊，在2003年的野台開唱音樂祭舉辦前，弄了一個巡迴全台五個縣市（當時的台北縣、台中、台南、高雄、台東）共五場的戶外暖身演唱會，結束後，團隊成員一致認為，相對於台北的多雨和悶熱，高雄這樣氣候宜人、港景壯麗、路又大條的城市若能夠舉辦戶外的大型音樂祭，應該會超棒。這也成為催生大港開唱的萌芽種子。然而，礙於當時南台灣的售票展演風氣尚未成熟，這個想法在陸續幾年之間考慮了其它縣市的戶外場地之後，才在2006年拍板決定在高雄舉辦。\n\n.\n這十幾年來，我們從來沒有後悔讓大港在高雄落腳。這裡的土地和觀眾，一直都用最開闊的心胸和最溫暖的擁抱歡迎大港，讓我們能夠盡情發揮想像和創意，用心把活動辦好。身為大港開唱的主辦單位，我們對於2006年至今所有參與的工作人員、藝人樂團、合作廠商，內心有說不盡的感謝。2015年到2016年左右，在歷經數次團隊人事更迭，並由新團隊接棒經營之後，注入更多創新內容，大港從代表高雄的在地音樂祭，蛻變成為全台灣規模最大、以民間為主辦的音樂盛典。當然，大港也每年帶動上億的高雄在地觀光經濟效益，成為高雄最有力的城市行銷活動之一，這個由民間主動的青年力量，帶動了地方政府以及整個城市的文化願景，也成為台灣許多其它城市仿效的典範。\n\n.\n要建立一個成功的、受市民喜愛的音樂品牌，沒有超過至少十年的累積與堅持，是不可能達成的。大港開唱從創辦以來，歷經過各種困難，也都克服過來，因為無論情勢如何變化，大港開唱身為資深歷史的台灣音樂祭，對於成就音樂人和觀眾樂迷們的搖滾夢，並且創建並維繫一個國際知名的台灣音樂祭場景，大家對我們有很深的期待，我們也都有著強烈的使命感。身為主辦的我們感謝文化局這一路的長期支持，高雄市府也一直是大港開唱相當珍惜的合作夥伴，即使去年底高雄由與過往不同的黨派接任市府，但以過去十一年和高雄市民朋友一同辛勤耕耘而成為全台灣最重要的音樂品牌以及高雄人榮耀的大港開唱，仍對新市府有很高的期待。\n\n.\n遺憾的是，最後還是事與願違。今年初開始至今，我們感受到愈來愈強大的壓力，無論是令人疲於奔命的調閱資料或是議堂上的抨擊，甚至到市長在面對質詢大港的回應，我們已經明顯感受不到市府對大港的支持，同時，在這樣不斷消耗的過程中，也逐漸影響到籌辦下屆大港開唱的團隊籌組、工作整合等種種進度。這也讓我們評估後預期，若明年繼續舉辦，很可能會碰到更多無法克服的困難⋯。\n\n.\n大港人生，起起伏伏，親像海湧。\n\n「音樂」和「人生」，是大港這幾年最被熟知的slogan，生命的存在如宇宙塵埃，我們何其有幸在音樂中創建出人生的重量，人生不同階段的一言難盡，常常唯有音樂才能一語道盡。每一次我們在大港的相遇，都是歷史上絕無僅有的一次，每一次在大港的跳躍、吶喊、哭泣、笑顏，都像時間定格了般，成為我們年輕歲月中最燦爛黃金的畫面。\n\n.\n謝謝大港的音樂路上一直都有你們，謝謝我們的人生曾經擁有過彼此。未來還有更多人生的難關在我們眼前，除了光輝燦爛的青春回憶，大港和大家一路追求的獨立自由的精神、平等進步的價值、多元與創新的勇氣，依然存在，也必須存在，那是我們在大港這自由的音樂國度裡，千錘百鍊後刻劃在心裡的生命意義。\n\n.\n擦乾眼淚，我們都要向前。大港的信念，永遠會守護大家。各位保重，台灣加油。\n\n.\n期待這片土地風調雨順，好人一生平安。我們後會有期！\n\n.\n大港開唱策展團隊",
        "time": "2020-03-07 19:42:50"
    }
]